--END OF MINIMAL INSTALL--
anydesk-bin
autojump
brave-bin
bridge-utils
droidcam
dxvk-bin
freedownloadmanager
github-desktop-bin
lightly-git
lightlyshaders-git
mailspring
nerd-fonts-fira-code
ocs-url
plymouth-git
portmaster-stub-bin
rustdesk-bin
qtscrcpy
ttf-meslo
tuned
ventoy-bin