apparmor
binutils
btrfs-progs
dosfstools
efibootmgr
git
linux-headers
man
mesa
nfs-utils
openssh
os-prober
usbutils
xorg
xorg-server
xorg-apps
xorg-drivers
xorg-xkill
xorg-xinit
xterm
xdg-user-dirs
zstd
zsh
zsh-completions
--END OF MINIMAL INSTALL--
autoconf
automake
awesome-terminal-fonts
bash-completion
bind
bison
bridge-utils
celluloid
cmatrix
code
cronie
dialog
discord
dmidecode
dnsmasq
dtc
edk2-ovmf
egl-wayland
exfat-utils
flex
fuse2
fuse3
fuseiso
gamemode
gcc
gimp
gnome-disk-utility
gnome-keyring
gparted
gptfdisk
grub-customizer
gst-libav
gst-plugins-good
gst-plugins-ugly
haveged
htop
inetutils
ipset
libdvdcss
libtool
lsof
lutris
lzop
m4
make
neofetch
ntfs-3g
ntp
openbsd-netcat
p7zip
patch
picom
pigz
pipewire
pipewire-audio
pkgconf
pkgfile
profile-sync-daemon
python-notify2
python-psutil
python-pyqt5
python-pipx
qemu
steam-native-runtime
swtpm
terminus-font
timeshift
traceroute
ttf-droid
ttf-hack
ttf-roboto
unrar
unzip
virt-manager
virt-viewer
which
whois
wine-gecko
wine-mono
winetricks
wireplumber
zip